Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/komitemoter_blir_digitalt_og_plenum_blir_utenfor_karasjok.html.tmx
Source language: nob
Languages: sma

source: Komitemøter blir digitalt og plenum blir utenfor Karasjok
sma: Moenehtsetjåanghkoeh digitaale sjidtieh jih stoerretjåanghkoe Karasjohken ålkolen sjædta

source: Komitemøtene som er mellom 23.- 26. november holdes digitalt, og plenumsmøte i desember blir ikke avholdt i Karasjok.
sma: b., digitaale sjidtieh. Jih stoerretjåanghkoe goeven fysiske sjædta Karasjohken ålkolen.

source: Sametingets plenumsledelse har besluttet at komitemøtene som avvikles 23.-26. november avholdes digitalt.
sma: Saemiedigkien stoerretjåanghkoeståvroe lea sjæjsjalamme moenehtsetjåanghkoeh mah leah boelhken gålkoen 23. – 26.

source: – Slik Covid-19 situasjonen er i Karasjok for øyeblikket, er det mest riktig at vi avholder våre møter digitalt, sier plenumsleder Tom Sottinen (Ap).
sma: b. digitaale sjidtieh. Covid-19-tsiehkien gaavhtan Karasjohkesne daelie, dellie jeenjemes reaktoe mijjen tjåanghkoeh digitaalelaakan tjirrehtidh, stoerretjåanghkoen åvtehke Tom Sottinen (Bk) jeahta.

source: Plenumsleder Tom Sottinen
sma: Stoerretjåanghkoen åvtehke Tom Sottinen

source: Plenumsledelsen har også besluttet at plenum i desember avholdes utenfor Karasjok på grunn av den økende smitten i kommunen.
sma: Stoerretjåanghkoeståvroie aaj sjæjsjalamme stoerretjåanghkoem goeven Karasjohken ålkolen tjirrehtidh, sjidtije suetien gaavhtan tjieltesne.

source: Informasjon om nøyaktig sted kommer i løpet av neste uke.
sma: Bievnesh sijjien bijre båetieh mubpien våhkoen.

source: – Det er mange deltakere under plenumsmøtene, og vi har derfor valgt å flytte plenum til et sted hvor det er enklere å holde avstand til hverandre.
sma: Gellieh mah leah meatan stoerretjåanghkojne jih dan åvteste libie veeljeme stoerretjåanghkoem sertedh akten sæjjan gusnie aelhkebe jovnesem høøltedh sinsætnan.

source: Det er viktige beslutninger som skal tas under plenum, og vi ser viktigheten i at vi møtes fysisk, sier Sottinen.
sma: Edtjebe vihkeles sjæjsjalimmieh vaeltedh stoerretjåanghkosne, jih vuejnebe vihkele fysiske gaavnedidh, Sottinen jeahta.

source: Sametingets plenumsmøte avvikles 7. -10. desember.
sma: Saemiedigkien stoerretjåanghkoe lea goeven 7. – 10. b.

source: Sametinget følger de nasjonale anbefalingene om å holde seg hjemme hvis man er syk, holde avstand til andre, vurdere bruk av munnbind hvis det ikke er mulig å holde minst en meters avstand innendørs i det offentlige rom og redusere antallet nærkontakter.
sma: Saemiedigkie dejtie nasjonaale juvnehtimmieh fulkieh mah jiehtieh edtja gåetesne årrodh jis skiemtjes, jovnesem sinsætnan høøltedh, vuarjasjidh njaelmieskuvmem nuhtjedh jis ij gåaredh unnemes aktem meeterem jovnesem høøltedh gåetien sisnie byøgkeles tjiehtjielisnie jih låhkoem lihkes almetjijstie giehpiedidh.
